[
  "obsidian-excalidraw-plugin",
  "obsidian-icons-plugin",
  "quick-explorer",
  "templater-obsidian",
  "cmdr",
  "ink",
  "obsidian-style-settings",
  "obsidian-importer",
  "file-explorer-note-count",
  "share-note",
  "periodic-notes",
  "github-sync"
]